<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Frontend Language Lines
    |--------------------------------------------------------------------------
    */
    'welcome' => [
        'content' => [
            'file' => [
                'json' => '（JSON 檔案）：',
                'php'  => '（PHP 檔案）：',
            ],
            'news'                         => '新聞',
            'climbing_toll_for_mount_fuji' => '富士山登山費應高達 1 萬日圓。',
            'translation_for'              => '翻譯',
        ],
    ],
];
